{
  "LvlVersion": 1,
  "Words": [
    {
      "Word": "до",
      "Description": "Назва однієї із семи нот, мнемонічне позначення першого ступеня діатонічного звукоряду з відповідним літерним позначенням C"
    },
    {
      "Word": "ом",
      "Description": "Одиниця виміру електричного опору"
    },
    {
      "Word": "акр",
      "Description": "Одиниця міри площі у Великій Британії, США й інших країнах, у межах «імперської системи мір»"
    },
    {
      "Word": "дан",
      "Description": "Ступінь в японських бойових мистецтвах!"
    },
    {
      "Word": "дар",
      "Description": "Те саме що подарунок"
    },
    {
      "Word": "дно",
      "Description": "Підводна околиця океану"
    },
    {
      "Word": "док",
      "Description": "Судно технічного флоту, призначене для підйому з води та подальшого спуска на воду іншого судна для ремонту або транспортування"
    },
    {
      "Word": "код",
      "Description": "Система умовних знаків для передачі, обробки та зберігання різноманітної інформації"
    },
    {
      "Word": "мак",
      "Description": "Червона квітка, що часто фігурує в українському фольклорі"
    },
    {
      "Word": "ода",
      "Description": "Жанр лірики, вірш"
    },
    {
      "Word": "орк",
      "Description": "Фентезійні істоти з яких складалось військо Саурона"
    },
    {
      "Word": "рак",
      "Description": "Прісноводний брат краба, який має свиснуть на горі"
    },
    {
      "Word": "рок",
      "Description": "Жанр музики, представниками якої є група Океан Ельзи"
    },
    {
      "Word": "ром",
      "Description": "Улюблений напій піратів"
    },
    {
      "Word": "мор",
      "Description": "те саме що й пошесть"
    },
    {
      "Word": "рад",
      "Description": "позасистемна одиниця поглиненої дози іонізуючих випромінювань; відповідає енергії випромінювання 100 ерг, поглиненої речовиною масою 1 г."
    },
    {
      "Word": "нар",
      "Description": "Гібрид одногорбого й двогорбого верблюдів"
    },
    {
      "Word": "дон",
      "Description": "«Титул» хрещеного батька в італійській і американській мафії"
    },
    {
      "Word": "дама",
      "Description": "жінка вищих станів, пані, пані, бояриня. За старих часів — почесний титул одних тільки лицарських дружин"
    },
    {
      "Word": "мока",
      "Description": "знаменитий сорт кави, а також назва напою, приготованого на основі лате."
    },
    {
      "Word": "мара",
      "Description": "рід гризунів родини Кавієві, поширений в Аргентині, Болівії та Парагваї в місцевостях із грубими травами чи чагарниками."
    },
    {
      "Word": "рада",
      "Description": "Група людей сформована для вирішення питань управління або винисення рішень по конкретному питанню."
    },
    {
      "Word": "анод",
      "Description": "Електрод, від якого в газі чи електроліті з’являється напрямлений струм"
    },
    {
      "Word": "арка",
      "Description": "Криволінійне перекриття прорізу в стіні або простору між двома опорами"
    },
    {
      "Word": "дрон",
      "Description": "Безпілотний літальний апарат"
    },
    {
      "Word": "кадр",
      "Description": "Одне з багатьох фотографічних зображень у кінофільмі"
    },
    {
      "Word": "кара",
      "Description": "Те саме що й покарання"
    },
    {
      "Word": "кома",
      "Description": "Один з основних знаків пунктуації всередині речень"
    },
    {
      "Word": "кора",
      "Description": "Те чим вкритий стовбур дерева"
    },
    {
      "Word": "корм",
      "Description": "Загальна назва їжі для тварин"
    },
    {
      "Word": "крам",
      "Description": "Товар, що продає у крамниці крамар"
    },
    {
      "Word": "кран",
      "Description": "Трубка з затвором, прикріплена до водопроводу, газопроводу чи іншого резервуару для виливання рідини, випускання газу"
    },
    {
      "Word": "мана",
      "Description": "Уявний образ кого-, чого-небудь, що ввижається комусь; привид, примара"
    },
    {
      "Word": "мода",
      "Description": "Нетривале панування певного смаку в певній сфері життя чи культури"
    },
    {
      "Word": "нора",
      "Description": "Діра або тунель під землею з одним або декількома ходами назовні, викопаний тваринами з метою створення простору для мешкання"
    },
    {
      "Word": "омар",
      "Description": "Великий брат краба"
    },
    {
      "Word": "орда",
      "Description": "Тип суспільно-військової організації кочових народів Євразійського степу"
    },
    {
      "Word": "рана",
      "Description": "Опік, поріз, подряпина"
    },
    {
      "Word": "рама",
      "Description": "Прямокутне або овальне оформлення по периметру твору образотворчого мистецтва"
    },
    {
      "Word": "акорд",
      "Description": "Ритмічно одночасне сполучення кількох (не менше трьох) різних за висотою звуків"
    },
    {
      "Word": "аркан",
      "Description": "довгий мотузок із зашморгом на кінці, щоб ловити тварин"
    },
    {
      "Word": "дамка",
      "Description": "Найвища фігура в шашках"
    },
    {
      "Word": "карма",
      "Description": "Всесвітній причинно-наслідковий закон, згідно з яким праведні або гріховні дії людини визначають її долю, страждання або насолоди, які вона перенесе"
    },
    {
      "Word": "комар",
      "Description": "Комаха кровопивця"
    },
    {
      "Word": "корма",
      "Description": "Задня частина корпуса корабля"
    },
    {
      "Word": "крона",
      "Description": "Загальна назва низки західноєвропейських монет"
    },
    {
      "Word": "манка",
      "Description": "Пшеничні крупи дрібного помелу"
    },
    {
      "Word": "морда",
      "Description": "Те саме що й писок"
    },
    {
      "Word": "народ",
      "Description": "Населення держави"
    },
    {
      "Word": "норка",
      "Description": "Тварина схожа на тхора з коштовним хутром"
    },
    {
      "Word": "норма",
      "Description": "Регулятивне правило, яке вказує межі свого застосування; відповідає чомусь типовому або звичайному"
    },
    {
      "Word": "омана",
      "Description": "Хибне сприйняття дійсності, зумовлене неправильним, викривленим відображенням її органами чуття"
    },
    {
      "Word": "радон",
      "Description": "Радіоактивний хімічний елемент періодичної системи. Символ Rn"
    },
    {
      "Word": "ранок",
      "Description": "Частина дня, перед полуднем"
    },
    {
      "Word": "драма",
      "Description": "п'єса соціального, історичного чи побутового характеру з гострим конфліктом, який розвивається в постійній напрузі."
    },
    {
      "Word": "марка",
      "Description": "поштовий або гербовий знак різної вартості, свідчення сплати державного збору"
    },
    {
      "Word": "надра",
      "Description": "Глибини землі і все те, що міститься під земною поверхнею"
    },
    {
      "Word": "роман",
      "Description": "Великий за обсягом, складний за будовою епічний твір, у якому широко охоплені життєві події"
    },
    {
      "Word": "дракон",
      "Description": "Великий, вміє дихати вогнем, полюбляє золото та принцес"
    },
    {
      "Word": "дранка",
      "Description": "вид покрівельного матеріалу з окремих дерев'яних дощечок"
    },
    {
      "Word": "камора",
      "Description": "Місце для заряду в стволі вогнепальної зброї"
    },
    {
      "Word": "рокада",
      "Description": "Залізничні, шосейні або ґрунтові дороги в прифронтовій смузі, що проходять паралельно лінії фронту"
    },
    {
      "Word": "команда",
      "Description": "Усний наказ або розпорядження начальника, виражений в короткій формі"
    },
    {
      "Word": "макарон",
      "Description": "Французький кондитерський виріб з яєчних білків, цукрової пудри, цукрового сиропу, меленого мигдалю і харчових барвників."
    }
  ]
}